Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# conversation_view_media_quality_original
source: Original definition (HD)
ar: الدقة الأصلية (HD)
bg: Оригинална резолюция (HD)
cs: Původní kvalita (HD)
de: Original-Auflösung (HD)
el: Αρχική ανάλυση (HD)
es: Definición original (HD)
fa: کیفیت اصلی (HD)
fi: Alkuperäinen tarkkuus (HD)
fr: Définition originale (HD)
he: רזולוציה מקורית (HD)
hi: ओरिजिनल डेफ़िनिशन (HD)
hr: Izvorna razlučivost (HD)
hu: Eredeti felbontás (HD)
id: Resolusi asli (HD)
it: Definizione originale (HD)
ja: オリジナル解像度 (HD)
ko: 원본 해상도(HD)
nb: Original definisjon (HD)
nl: Originele definitie (HD)
pl: Rozdzielczość oryginalna (HD)
pt_pt: Definição original (HD)
ro: Definiție originală (HD)
ru: Исходное разрешение (HD)
sk: Pôvodné rozlíšenie (HD)
sl: Izvirna ločljivost (HD)
sq: Definicion origjinal (HD)
sr_latn: Originalni kvalitet (HD)
tr: Orijinal çözünürlük (HD)
uk: Оригінальна чіткість (HD)
vi: Độ phân giải gốc (HD)
zh_hans: 原始清晰度 (HD)
zh_hant: 原始清晰度 (HD)

# conversation_view_media_quality_original_subtitle
source: No resizing - Slower transfer
ar: بدون تغيير الحجم - نقل أبطأ
bg: Без мащабиране – по-бавно изпращане
cs: Bez změny velikosti – Pomalejší přenos
da: Uden størrelsesændring - Langsommere overførsel
de: Keine Größenänderung - Langsamere Übertragung
el: Χωρίς αλλαγή μεγέθους – Πιο αργή μεταφορά
es: Sin redimensionar - Transferencia más lenta
fa: بدون تغییر اندازه - انتقال کندتر
fi: Ilman koon muuttamista - Hitaampi siirto
fr: Sans redimensionnement - Transfert plus lent
he: ללא שינוי גודל - העברה איטית יותר
hi: बिना साइज़ बदले - धीमा ट्रांसफ़र
hr: Bez promjene veličine – sporiji prijenos
hu: Nincs átméretezés – Lassabb átvitel
id: Tanpa mengubah ukuran - Transfer lebih lambat
it: Senza ridimensionamento - Trasferimento più lento
ja: リサイズなし - 転送速度低下
ko: 크기 조정 없이 - 전송 속도 저하
nb: Uten endring av størrelse - Tregere overføring
nl: Zonder formaatwijziging - Langzamere overdracht
pl: Bez zmiany rozmiaru – wolniejszy transfer
pt_pt: Sem redimensionamento - Transferência mais lenta
ro: Fără redimensionare - Transfer mai lent
ru: Без изменения размера — более медленная передача
sk: Bez zmeny veľkosti – pomalší prenos
sl: Brez spreminjanja velikosti – počasnejši prenos
sq: Pa ndryshim madhësie - Transferim më i ngadalshëm
sr_latn: Bez promene veličine - sporiji prenos
sv: Utan storleksändring - Långsammare överföring
tr: Yeniden boyutlandırma olmadan - Daha yavaş aktarım
uk: Без зміни розміру - Повільніше передавання
vi: Không thay đổi kích thước - Tốc độ truyền chậm hơn
zh_hans: 不调整大小 - 传输速度较慢
zh_hant: 不調整大小 - 傳輸速度較慢

# conversation_view_media_quality_standard
source: Standard definition (SD)
ar: الدقة القياسية (SD)
bg: Стандартна резолюция (SD)
cs: Standardní kvalita (SD)
de: Standard-Auflösung (SD)
el: Τυπική ανάλυση (SD)
es: Definición estándar (SD)
fa: کیفیت استاندارد (SD)
fi: Normaali tarkkuus (SD)
fr: Définition standard (SD)
he: רזולוציה רגילה (SD)
hi: स्टैंडर्ड डेफ़िनिशन (SD)
hr: Standardna razlučivost (SD)
hu: Normál felbontás (SD)
id: Resolusi standar (SD)
it: Definizione standard (SD)
ja: 標準解像度 (SD)
ko: 표준 해상도(SD)
nb: Standard definisjon (SD)
nl: Standaarddefinitie (SD)
pl: Rozdzielczość standardowa (SD)
pt_pt: Definição padrão (SD)
ro: Definiție standard (SD)
ru: Стандартное разрешение (SD)
sk: Štandardné rozlíšenie (SD)
sl: Standardna ločljivost (SD)
sq: Definicion standard (SD)
sr_latn: Standardni kvalitet (SD)
tr: Standart çözünürlük (SD)
uk: Стандартна чіткість (SD)
vi: Độ phân giải tiêu chuẩn (SD)
zh_hans: 标清 (SD)
zh_hant: 標清 (SD)

# conversation_view_media_quality_standard_subtitle
source: Smaller - Faster transfer
ar: أصغر حجمًا - نقل أسرع
bg: По-малък размер – по-бързо изпращане
cs: Menší – Rychlejší přenos
da: Mindre - Hurtigere overførsel
de: Kleiner - Schnellere Übertragung
el: Μικρότερο μέγεθος – Ταχύτερη μεταφορά
es: Más pequeño - Transferencia más rápida
fa: کوچکتر - انتقال سریعتر
fi: Pienempi - Nopeampi siirto
fr: Plus petit - Transfert plus rapide
he: קטנה יותר - העברה מהירה יותר
hi: छोटा - तेज़ ट्रांसफ़र
hr: Manje – brži prijenos
hu: Kisebb – Gyorsabb átvitel
id: Lebih kecil - Transfer lebih cepat
it: Più piccolo - Trasferimento più veloce
ja: サイズを小さく - 転送速度向上
ko: 더 작은 크기 - 전송 속도 향상
nb: Mindre - Raskere overføring
nl: Kleiner - Snellere overdracht
pl: Mniejszy – szybszy transfer
pt_pt: Menor - Transferência mais rápida
ro: Mai mic - Transfer mai rapid
ru: Меньший размер — более быстрая передача
sk: Menšie – rýchlejší prenos
sl: Manjše – hitrejši prenos
sq: Më të vogla - Transferim më i shpejtë
sr_latn: Manje - brži prenos
sv: Mindre - Snabbare överföring
tr: Daha küçük - Daha hızlı aktarım
uk: Менше - Швидше передавання
vi: Nhỏ hơn - Tốc độ truyền nhanh hơn
zh_hans: 缩小 - 传输速度较快
zh_hant: 縮小 - 傳輸速度較快

# conversation_view_media_quality_title
source: Media resolution
ar: دقة الوسائط
bg: Резолюция на медията
cs: Rozlišení médií
da: Medieopløsning
de: Medien-Auflösung
el: Ανάλυση πολυμέσων
es: Resolución del medio
fa: وضوح رسانه
fi: Median resoluutio
fr: Résolution des média
he: רזולוציית מדיה
hi: मीडिया रिज़ॉल्यूशन
hr: Razlučivost medija
hu: Média felbontása
id: Resolusi media
it: Risoluzione del supporto
ja: メディア解像度
ko: 미디어 해상도
nb: Medieoppløsning
nl: Mediaresolutie
pl: Rozdzielczość nośnika
pt_pt: Resolução da mídia
ro: Rezoluție media
ru: Разрешение медиафайлов
sk: Rozlíšenie médií
sl: Ločljivost medijev
sq: Rezolucioni i medias
sr_latn: Rezolucija medija
sv: Medieupplösning
tr: Medya çözünürlüğü
uk: Роздільна здатність медіафайлу
vi: Độ phân giải phương tiện
zh_hans: 媒体分辨率
zh_hant: 媒體解析度

# conversation_view_menu_item_view_copy_message
source: Copied to the clipboard!
ar: نسخ إلى الحافظة!
bg: Копирано в клипборда!
cs: Zkopírováno do schránky!
da: Kopieret til udklipsholderen!
de: In die Zwischenablage kopiert!
el: Αντιγράφηκε στο πρόχειρο!
es: Copiado al portapapeles!
fa: کپی به کلیپ بورد!
fi: Kopioitu leikepöydälle!
fr: Copié dans le presse-papiers !
he: הועתק ללוח עריכה!
hi: क्लिपबोर्ड पर कॉपी किया गया!
hr: Kopirano u međuspremnik!
hu: Vágólapra másolva!
id: Disalin ke clipboard!
it: Copiato negli appunti!
ja: クリップボードにコピーしました！
ko: 클립 보드에 복사되었습니다!
nb: Kopiert til utklippstavlen!
nl: Gekopieerd naar het klembord!
pl: Skopiowano do schowka!
pt_pt: Copiado para a área de transferência!
ro: Copiat în clipboard!
ru: Скопировано в буфер обмена!
sk: Skopírované do schránky!
sl: Kopirano v odložišče!
sq: Kopjuar në kujtesën e fragmenteve!
sr_latn: Kopirano u međuspremnik!
sv: Kopierad till urklippet!
tr: Panoya kopyalandı!
uk: Скопійовано в буфер обміну!
vi: Đã sao chép vào khay nhớ tạm!
zh_hans: 复制到剪贴板！
zh_hant: 複製到剪貼板！

# conversation_view_menu_item_view_copy_title
source: Copy
ar: نسخ
bg: Копирай
cs: Kopírovat
da: Kopi
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی کنید
fi: Kopio
fr: Copier
he: העתק
hi: प्रतिलिपि
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピーする
ko: 사본
nb: Kopi
nl: Kopiëren
pl: Kopiuj
pt_pt: Cópia
ro: Copiați
ru: Kопия
sk: Kopírovať
sl: Kopiraj
sq: Kopjo
sr_latn: Kopiraj
sv: Kopia
tr: Kopya
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# conversation_view_menu_item_view_delete_title
source: Delete
ar: حذف
bg: Изтрий
cs: Odstranit
da: Fjerne
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poistaa
fr: Supprimer
he: מחק
hi: हटाना
hr: Izbriši
hu: Törlés
id: Hapus
it: Rimuovere
ja: 削除する
ko: 지우다
nb: Fjerne
nl: Verwijder
pl: Usunąć
pt_pt: Remover
ro: Ștergeți
ru: Удалить
sk: Odstrániť
sl: Izbriši
sq: Fshi
sr_latn: Obriši
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# conversation_view_menu_item_view_forward_title
source: Forward
ar: نقل
bg: Препрати
cs: Přeposlat
da: Overførsel
de: Weiterleiten
el: Προώθηση
es: Reenviar
fa: رو به جلو
fi: Siirto
fr: Transférer
he: העבר הלאה
hi: आगे
hr: Proslijedi
hu: Továbbítás
id: Teruskan
it: Trasferimento
ja: 転送
ko: 앞으로
nb: Overføre
nl: Vooruit
pl: Do przodu
pt_pt: Transferência
ro: Redirecționați
ru: Вперед
sk: Preposlať
sl: Posreduj
sq: Përcill
sr_latn: Prosledi
sv: Överföring
tr: Aktarma
uk: Вперед
vi: Chuyển tiếp
zh_hans: 转发
zh_hant: 转发

# conversation_view_menu_item_view_info_title
source: Info
ar: معلومات
bg: Информация
el: Πληροφορίες
fa: اطلاعات
fi: Tiedot
he: מידע
hi: जानकारी
hr: Informacije
hu: Információ
ja: 情報
ko: 정보
ru: Данные
sk: Informácie
sl: Informacije
sq: Informacion
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 信息

# conversation_view_menu_item_view_operation_not_allowed
source: Operation not allowed by the sender
ar: العملية غير مسموح بها من قبل المرسل
bg: Операцията не е разрешена от подателя
cs: Operace není povolena odesílatelem
da: Drift er ikke tilladt af afsenderen
de: Vorgang durch sendende Person nicht erlaubt
el: Η ενέργεια δεν επιτρέπεται από τον αποστολέα
es: Operación no autorizada por el remitente
fa: عملیات توسط فرستنده مجاز نیست
fi: Toiminto ei ole valtuutettu lähettäjän toimesta
fr: Opération non autorisée par l’expéditeur
he: הפעולה לא אושרה על ידי השולח
hi: ऑपरेशन प्रेषक द्वारा अधिकृत नहीं है
hr: Radnja nije dopuštena od strane pošiljatelja
hu: A műveletet a küldő nem engedélyezte
id: Tindakan tidak diizinkan oleh pengirim
it: Operazione non consentita dal mittente
ja: 送信者が許可していない操作
ko: 발신자가 허용하지 않는 작업입니다.
nb: Drift er ikke tillatt av avsenderen
nl: Werking niet toegestaan door de afzender
pl: Operacja niedozwolona przez nadawcę
pt_pt: Operação não permitida pelo remetente
ro: Operațiune nepermisă de expeditor
ru: Операция не разрешена отправителем
sk: Operácia nie je povolená odosielateľom
sl: Dejanja pošiljatelj ne dovoljuje
sq: Veprimi nuk lejohet nga dërguesi
sr_latn: Radnja nije dozvoljena od strane pošiljaoca
sv: Drift är inte tillåten av avsändaren
tr: İşlem gönderen tarafından yetkilendirilmedi
uk: Операція не дозволена відправником
vi: Người gửi không cho phép thao tác này
zh_hans: 未经发件人授权的操作
zh_hant: 未經發件人授權的操作

# conversation_view_menu_item_view_reply_title
source: Reply
ar: در
bg: Отговори
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Respuesta
fa: خساپ
fi: Vastaa
fr: Répondre
he: הבושת
hi: जवाब दे दो
hr: Odgovori
hu: Válasz
id: Balasan
it: Rispondere
ja: Rispondere
ko: 댓글
nb: Svare
nl: Antwoord
pl: Odpowiadać
pt_pt: Responder
ro: Răspundeți
ru: Отвечать
sk: Odpovedať
sl: Odgovori
sq: Përgjigju
sr_latn: Odgovori
sv: Svar
tr: Cevapla
uk: Відповісти
vi: Trả lời
zh_hans: 回复
zh_hant: 回复

# conversation_view_menu_item_view_save_message
source: Saved!
ar: تم الحفظ!
bg: Запазено!
cs: Uloženo!
da: Gemt!
de: Gespeichert!
el: Αποθηκεύτηκε!
es: ¡Salvado!
fa: ذخیره!
fi: Tallennettu!
fr: Enregistré !
he: נשמר!
hi: बचाया!
hr: Spremljeno!
hu: Elmentve!
id: Disimpan!
it: Salvato!
ja: 保存しました
ko: 저장되었습니다!
nb: Lagret!
nl: Gered!
pl: Zapisany!
pt_pt: Salvou!
ro: Salvat!
ru: Сохраненный!
sk: Uložené!
sl: Shranjeno!
sq: Ruajtur!
sr_latn: Sačuvano!
sv: Räddad!
tr: Kaydedilen!
uk: Збережено!
vi: Đã lưu!
zh_hans: 保存了！
zh_hant: 得救了！

# conversation_view_menu_item_view_save_title
source: Save
ar: حفظ
bg: Запази
cs: Uložit
da: Gemme
de: Speichern
el: Αποθήκευση
es: Salvar
fa: صرفه جویی
fi: Tallentaa
fr: Sauvegarder
he: שמור
hi: बचाना
hr: Spremi
hu: Mentés
id: Simpan
it: Salvare
ja: 保存する
ko: 저장
nb: Spare
nl: Opslaan
pl: Zapisz
pt_pt: Salve
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sq: Ruaj
sr_latn: Sačuvaj
sv: Spara
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 保存

# conversation_view_menu_item_view_share_title
source: Share
ar: شارك
bg: Сподели
cs: Sdílet
da: Dele
de: Teilen
el: Κοινοποίηση
es: Compartir
fa: سهم
fi: Osake
fr: Partager
he: שתף
hi: शेयर
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: シェア
ko: 몫
nb: Dele
nl: Delen
pl: Udostępnij
pt_pt: Compartilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Deli
sq: Ndaj
sr_latn: Podeli
sv: Dela
tr: İle paylaş
uk: Поділіться
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# conversation_view_message
source: Type a message
ar: اكتب رسالة
bg: Въведете съобщение
cs: Napište zprávu
da: Skriv en besked
de: Nachricht eingeben
el: Πληκτρολογήστε ένα μήνυμα
es: Escribe un mensaje
fa: یک پیام تایپ کنید
fi: Kirjoita viesti
fr: Entrez un message
he: הזן הודעה
hi: एक संदेश लिखें
hr: Upišite poruku
hu: Írj üzenetet
id: Ketik pesan
it: Scrivi un messaggio
ja: メッセージを入力してください
ko: 메시지를 입력하세요
nb: Skriv en melding
nl: Schrijf een bericht
pl: Wpisz wiadomość
pt_pt: Escreva uma mensagem
ro: Scrieți un mesaj
ru: Наберите сообщение
sk: Napíšte správu
sl: Vnesite sporočilo
sq: Shkruani një mesazh
sr_latn: Unesite poruku
sv: Skriv ett meddelande
tr: Bir mesaj yazın
uk: Введіть повідомлення
vi: Nhập tin nhắn
zh_hans: 输入消息
zh_hant: 輸入訊息

# conversation_view_record_confirm_send_record
source: Press again to send
ar: اضغط مرة أخرى للإرسال
bg: Натиснете отново, за да изпратите
cs: Stiskněte znovu pro odeslání
da: Tryk igen for at sende
de: Zum Senden erneut drücken
el: Πατήστε ξανά για αποστολή
es: ¡Presiona de nuevo para enviar
fa: برای ارسال دوباره فشار دهید
fi: Paina uudelleen lähettääksesi
fr: Appuyer à nouveau pour envoyer.
he: לחץ שוב לשליחה
hi: भेजने के लिए फिर से दबाएं
hr: Pritisnite ponovno za slanje
hu: Nyomd meg ismét az elküldéshez
id: Tekan sekali lagi untuk mengirim
it: Premi di nuovo per inviare
ja: 送信するにはもう一度押します
ko: 전송하려면 다시 누르세요
nb: Trykk igjen for å sende
nl: Druk nogmaals op te sturen
pl: Naciśnij ponownie, aby wysłać
pt_pt: Pressione novamente para enviar
ro: Apăsați din nou pentru a trimite
ru: Нажмите снова, чтобы отправить
sk: Stlačte znova pre odoslanie
sl: Pritisnite znova za pošiljanje
sq: Shtypni sërish për ta dërguar
sr_latn: Pritisnite ponovo da pošaljete
sv: Tryck igen för att skicka
tr: Göndermek için tekrar basın
uk: Натисніть ще раз, щоб надіслати
vi: Nhấn lần nữa để gửi
zh_hans: 再按一下进行发送
zh_hant: 再按一下進行傳送

# conversation_view_record_start_record
source: Press and hold to record
ar: اضغط مع الاستمرار للتسجيل
bg: Натиснете и задръжте, за да записвате
cs: Podržte pro nahrávání
da: Tryk og hold for at optage
de: Zum Aufnehmen gedrückt halten
el: Πατήστε παρατεταμένα για ηχογράφηση
es: ¡Mantén presionado para grabar
fa: برای ضبط، فشار داده و نگه دارید
fi: Paina ja pidä tallentaaksesi
fr: Maintenir appuyé pour enregistrer.
he: לחץ והחזק לצורך הקלטה
hi: रिकॉर्ड करने के लिए दबाकर और पकड़ कर रखें
hr: Pritisnite i držite za snimanje
hu: Nyomd meg és tartsd lenyomva a felvételhez
id: Tekan dan tahan untuk merekam
it: Premi e tieni premuto per registrare
ja: 長押しすると記録できます
ko: 녹화하려면 오래 누르세요
nb: Trykk og hold for å tpille inn
nl: Houd ingedrukt om op te nemen
pl: Naciśnij i przytrzymaj, aby nagrać
pt_pt: Mantenha pressionado para gravar
ro: Apăsați și țineți pentru a înregistra
ru: Нажмите и удерживайте для записи
sk: Stlačte a podržte pre nahrávanie
sl: Pritisnite in držite za snemanje
sq: Shtypni dhe mbani shtypur për të regjistruar
sr_latn: Pritisnite i držite za snimanje
sv: Tryck och håll för att spela in
tr: Kaydetmek için basılı tutun
uk: Натисніть і утримуйте, щоб записати
vi: Nhấn giữ để ghi âm
zh_hans: 按住进行录音
zh_hant: 按住進行錄音

# conversation_view_record_title
source: Record
ar: سجل
bg: Запис
cs: Nahrát
da: Optage
de: Aufnehmen
el: Ηχογράφηση
es: Grabar
fa: رکورد
fi: Ennätys
fr: Enregistrer
he: הקלט
hi: अभिलेख
hr: Snimi
hu: Felvétel
id: Rekam
it: Registrare
ja: 記録
ko: 기록
nb: Ta opp
nl: Opnemen
pl: Rekord
pt_pt: Registro
ro: Înregistrare
ru: Эапись
sk: Nahrať
sl: Snemaj
sq: Regjistro
sr_latn: Snimi
sv: Spela in
tr: Kayıt
uk: Запис
vi: Ghi âm
zh_hans: 记录
zh_hant: 記錄

# conversation_view_reduce_menu_lower
source: Standard
ar: اساسي
bg: Стандартно
cs: Standardní
el: Τυπικό
es: Estándar
fa: استاندارد
fi: Vakio
he: תֶקֶן
hi: स्टैंडर्ड
hr: Standardno
hu: Normál
id: Standar
ja: スタンダード
ko: 표준
nl: Standaard
ru: Стандарт
sk: Štandardné
sl: Standardno
sr_latn: Standardno
uk: Стандартний
vi: Chuẩn
zh_hans: 标准
zh_hant: 標準

# conversation_view_reduce_menu_minimal
source: Minimum
ar: الحد
bg: Минимално
cs: Minimální
el: Ελάχιστο
es: Mínimo
fa: حداقل
fi: Minimi
he: מינימום
hi: न्यूनतम
hr: Minimalno
hu: Minimális
it: Minimo
ja: 最小
ko: 최소
nl: Minimaal
pl: Minimalna
pt_pt: Mínimo
ro: Minim
ru: Минимум
sk: Minimálne
sl: Minimalno
sr_latn: Minimalno
sv: Minsta
uk: Мінімум
vi: Tối thiểu
zh_hans: 最小值
zh_hant: 最小值

# conversation_view_reduce_menu_original
source: Original
ar: أصلي
bg: Оригинално
cs: Původní
el: Αρχικό
fa: اصلی
fi: Alkuperäinen
he: מקורי
hi: मूल
hr: Izvorno
hu: Eredeti
id: Asli
it: Originale
ja: オリジナル
ko: 원본
nl: Origineel
pl: Oryginał
ru: Оригинал
sk: Originálne
sl: Izvirno
sq: Origjinal
sr_latn: Originalno
tr: Orijinal
uk: Оригінал
vi: Gốc
zh_hans: 原始
zh_hant: 原始

# conversation_view_reduce_menu_original_subtitle
source: No resizing
ar: لا تغيير الحجم
bg: Без мащабиране
cs: Bez změny velikosti
da: Ingen størrelsesændring
de: Keine Größenänderung
el: Χωρίς αλλαγή μεγέθους
es: Sin cambiar el tamaño
fa: بدون تغییر اندازه
fi: Ei koon muutosta
fr: Pas de redimensionnement
he: אין שינוי גודל
hi: कोई आकार परिवर्तन नहीं
hr: Bez promjene veličine
hu: Nincs átméretezés
id: Tidak mengubah ukuran
it: Nessun ridimensionamento
ja: サイズ変更なし
ko: 크기 조정 없음
nb: Ingen endring av størrelse
nl: Geen formaat wijzigen
pl: Bez zmiany rozmiaru
pt_pt: Sem redimensionar
ro: Fără redimensionare
ru: Нет изменения размера
sk: Bez zmeny veľkosti
sl: Brez spreminjanja velikosti
sq: Pa ndryshim madhësie
sr_latn: Bez promene veličine
sv: Ingen storleksändring
tr: Ingen storleksändring
uk: Без зміни розміру
vi: Không thay đổi kích thước
zh_hans: 没有调整大小
zh_hant: 沒有調整大小

# conversation_view_reject_stream
source: Reject
ar: رفض
bg: Откажи
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fa: رد کردن
fi: Hylkää
fr: Refuser
he: דחה
hi: रद्द करें
hr: Odbij
hu: Elutasítás
id: Tolak
it: Rifiuta
ja: 拒絶
ko: 거부
nb: Avvis
nl: Wijs af
pl: Odrzucać
pt_pt: Rejeitar
ro: Refuzați
ru: Отменить
sk: Odmietnuť
sl: Zavrni
sq: Refuzo
sr_latn: Odbij
sv: Avvisa
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

# conversation_view_reply_to
source: Reply to %1$@
ar: الرد على %1$@
bg: Отговор към %1$@
cs: Odpovědět %1$@
da: Svar på %1$@
de: Antworten an %1$@
el: Απάντηση στον/στην %1$@
es: Responder a %1$@
fa: پاسخ به %1$@
fi: Vastaa %1$@
fr: Réponse à %1$@
he: השב ל-%1$@
hi: %1$@ का उत्तर दें
hr: Odgovori korisniku %1$@
hu: %1$@ üzenetére válaszolva
id: Balas ke %1$@
it: Rispondi a %1$@
ja: %1$@ に返信
ko: %1$@ 에 답장
nb: Svar på %1$@
nl: Reageer op %1$@
pl: Odpowiedz %1$@
pt_pt: Responder a %1$@
ro: Răspundeți lui %1$@
ru: Ответить %1$@
sk: Odpoveď pre %1$@
sl: Odgovori osebi %1$@
sq: Përgjigju %1$@
sr_latn: Odgovori korisniku %1$@
sv: Svara på %1$@
tr: %1$@ için yanıtla
uk: Відповісти %1$@
vi: Trả lời %1$@
zh_hans: 回复%1$@
zh_hant: 回复%1$@

# conversation_view_reset_conversation
source: You have reset the conversation
ar: لقد قمت بإعادة ضبط المحادثة
bg: Нулирахте разговора
cs: Konverzace byla resetována
da: Du har nulstillet samtalen
de: Sie haben die Unterhaltung zurückgesetzt
el: Έχετε επαναφέρει τη συνομιλία
es: Has restablecido la conversación
fa: شما مکالمه را بازنشانی کرده اید
fi: Olet nollannut keskustelun
fr: Vous avez réinitialisé la conversation
he: איפסת את השיחה
hi: आपने बातचीत को रीसेट कर दिया है
hr: Resetirali ste razgovor
hu: A beszélgetést visszaállítottad
id: Anda telah mengatur ulang percakapan
it: Hai reimpostato la conversazione
ja: 会話をリセットしました
ko: 대화를 재설정했습니다.
nb: Du har tilbakestilt samtalen
nl: Je hebt het gesprek gereset
pl: Zresetowałeś rozmowę
pt_pt: Você redefiniu a conversa
ro: Ați resetat conversația
ru: Вы сбросил цепочку сообщений
sk: Konverzácia bola obnovená
sl: Ponastavili ste pogovor
sq: E keni rivendosur bisedën
sr_latn: Resetovali ste razgovor
sv: Du har återställt konversationen
tr: konuşmayı sıfırladınız
uk: Ви скинули розмову
vi: Bạn đã đặt lại cuộc trò chuyện
zh_hans: 您已重置对话
zh_hant: 您已重置對話

# conversation_view_reset_conversation_by_peer
source: %@ has reset the conversation
ar: قام%@ بإعادة تعيين المحادثة
bg: %@ нулира разговора
cs: %@ resetoval(a) konverzaci
da: %@ har nulstillet samtalen
de: %@ hat die Unterhaltung zurückgesetzt
el: Ο/Η %@ επανέφερε τη συνομιλία
es: %@ ha restablecido la conversación.
fa: %@ مکالمه را بازنشانی کرده است
fi: %@ on nollannut keskustelun
fr: %@ a réinitialisé la conversation
he: %@ איפס את השיחה
hi: %@ ने बातचीत को रीसेट कर दिया है
hr: %@ je resetirao/la razgovor
hu: %@ visszaállította a beszélgetést
id: %@ telah menyetel ulang percakapan
it: %@ ha reimpostato la conversazione
ja: %@は会話をリセットしました
ko: %@이(가) 대화를 재설정했습니다.
nb: %@ har tilbakestilt samtalen
nl: %@ heeft het gesprek gereset
pl: %@ zresetował rozmowę
pt_pt: %@ redefiniu a conversa
ro: %@ a resetat conversația
ru: %@ сбросил цепочку сообщений
sk: %@ obnovil konverzáciu
sl: %@ je ponastavil/-a pogovor
sq: %@ e ka rivendosur bisedën
sr_latn: %@ je resetovao/la razgovor
sv: %@ har återställt konversationen
tr: %@ konuşmayı sıfırladı
uk: Абонент %1$@ скинув бесіду
vi: %@ đã đặt lại cuộc trò chuyện
zh_hans: %@ 已重置对话
zh_hant: %@ 已重置對話
